[
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "quick-latex",
  "obsidian-to-anki-plugin",
  "obsidian-desmos",
  "obsidian-dynamic-background",
  "d2-obsidian"
]